Repository: Qubi136/SpotifyStat
Catalog: Form3.*.resx
Languages: ru

# ComboBox2.Items
source: For 4 weeks
ru: За 4 недели

# ComboBox2.Items1
source: For 6 months
ru: За 6 месяцев

# ComboBox2.Items2
source: For one year
ru: За один год

# button1.Text
source: Top Songs
ru: Топ песен

# button2.Text
source: Top Artists
ru: Топ исполнителей

# label1.Text
source: Nothing is playing
ru: Ничего не играет

# button4.Text
source: Overall time
ru: Общее время

# button5.Text
source: Tracks time
ru: Время песен

# button6.Text
source: Albums time
ru: Время альбомов

# ComboBox1.Items
source: For 4 weeks
ru: За 4 недели

# ComboBox1.Items1
source: For 6 months
ru: За 6 месяцев

# ComboBox1.Items2
source: For one year
ru: За один год

# button3.Text
source: History
ru: История

# LanguageSettings.Text
source: Languages
ru: Языки

# toolStripTextBox1.Text
source: Choose language
ru: Выберите язык

# SetUkr.Text
source: Ukr
ru: Укр

# SetEng.Text
source: Eng
ru: Анг

# SetRus.Text
source: Rus
ru: Рус

# CloseContextMenu.Text
source: ✖Close
ru: ✖Закрыть
